export const DATA_VACANCY = {
    vacancy: "Front-end Разработчик",
    applications: [
        {  
            id: 1,
            rating: 4,
            name: "Копёнкина Е.А.",
            phone: "+7 (963) 151-15-39",
            experience: "3 года",
            salary_from: 10000,
            salary_to: 100000,
            busyness: "Гибкий график",
            description: `Возьмите меня на работу, пожалуйста. 
                          Возьмите меня на работу, пожалуйста. 
                          Возьмите меня на работу, пожалуйста. 
                          Возьмите меня на работу, пожалуйста.`
        },
        {
            id: 2,
            rating: 5,
            name: "Ипатова Д.М.",
            phone: "+7 (963) 151-15-39",
            experience: "4 года",
            salary_from: 40000,
            salary_to: 80000,
            busyness: "Полный рабочий день",
            description: `Возьмите меня на работу, пожалуйста. 
                          Возьмите меня на работу, пожалуйста. 
                          Возьмите меня на работу, пожалуйста. 
                          Возьмите меня на работу, пожалуйста.`
        }
    ]
}